7767517
2 2
Input            input0                   0 1 input0 0=224 1=224 2=3
Convolution      Conv_0                   1 1 input0 output0 0=3 1=3 11=3 2=1 12=1 3=1 13=1 4=0 14=0 15=0 16=0 5=0 6=81
